antibody
asciiquarium
atk
chunkwm
fontconfig
fortune
freetype
fribidi
gdbm
gdk-pixbuf
gettext
git
glib
graphite2
hicolor-icon-theme
htop
icu4c
imagemagick
jpeg
libffi
libpng
libtiff
libtool
libzip
mas
neofetch
node
openssl
pcre
pcre2
pixman
pkg-config
readline
screenresolution
skhd
sqlite
tldr
tty-clock
xz
