getantibody/tap/antibody
asciiquarium
atk
crisidev/chunkwm/chunkwm
fontconfig
fortune
fribidi
gdbm
gdk-pixbuf
graphite2
hicolor-icon-theme
htop
argon/mas/mas
neofetch
node
openssl
pcre2
pixman
pkg-config
koekeishiya/formulae/skhd
sqlite
tldr
tty-clock
